# Список цитат
# 'Цитата': 'Автор цитаты'
dict_quote = {
	'Ты мне не начальник!': 'Бот',
	'Как хорошо, что я не успел погрузиться в этот вопрос!': 'Бот',
	'Я на перекур, не теряйте..': 'Бот',
	'Псы! Общий сбор!': 'Бот',
	'Ваше пофиг, даже все порты открыты..': 'Бот',
	'Ля какая!': 'Бот',
	'Ошибка плавающая.. ©': 'Бот',
	'Связь же оборвалась! С нашей стороны..': 'Бот',
	'Проблема на стороне пользователя, с нашей стороны пакеты вылетели': 'Бот',
	'Я с тобой в благородство играть не буду, сделаешь пару заявок и мы в расчёте.': 'Бот',
	'Ведешь себя так, как будто у тебя GPO отключено..': 'Бот',
	'Это проблема будущего меня': 'Бот',
	'Нет времени объяснять, но я объясню..': 'Бот',
	'У нас дыра в безоспасности! Ну,хоть что-то у нас в безопасности..': 'Бот',
	'Лучший вайфай - проводной!': 'Бот'
}

# Список шуток
dict_jokes = {
	'Сколько программистов надо, чтобы вкрутить одну лампочку? – Ни одного. В этом случае отсутствие света – проблема на стороне железа.': 'Шутки',
	'Основные изменения в новой версии программы: исправлены старые баги, добавлены новые!': 'Шутки',
	'Перед тем, как удалять файлы, убедитесь, что они не ваши.': 'Шутки',
    	'Если вы начинаете сгонять муху с монитора при помощи курсора мыши, пора выключать компьютер.': 'Шутки'
}
